[
  {
    "content": "Papá, necesitaba alejarme de ti para poder sentirme libre. Por fin soy yo mismo."
  },
  {
    "content": "Mi nuevo compañero de trabajo se llama como tú. Cada vez que alguien le llama me vienes a la mente y es una tortura. Me he dado cuenta de lo mucho que te echo de menos."
  },
  {
    "content": "T, no te aguanto."
  },
  {
    "content": "Cada noche me pregunto dónde estarás. Sigo esperando esa llamada que me prometiste."
  },
  {
    "content": "Te quiero, pero me da miedo decírtelo por si te vuelves a alejar de mí."
  },
  {
    "content": "Pienso en ti a menudo, pero no me atrevo a escribirte por si tu novio sigue mirando tus mensajes. Odio que tuviésemos que dejar de ser amigos. Echo de menos nuestras charlas."
  },
  {
    "content": "¿L, sigues esuchando nuestras canciones?"
  },
  {
    "content": "Bootcamp del Sor Karting!!! Estas semanas a vuestro lado han sido geniales!!! Os adoro ^^"
  },
  {
    "content": "Abuelo, perdóname por no haber compartido más momentos contigo cuando aún recordabas quien soy. Lo siento."
  },
  {
    "content": "Siempre he sabido en lo que fallaba, siempre he conocido mis defectos. Me hubiese gustado que me dijeras cuánto valgo o lo realmente buena que siempre he sido"
  },
  {
    "content": "Tener medios es siempre el camino y, de tenerlos , quizás la violencia no sería una opción a la hora de defenderse"
  },
  {
    "content": "Como ser humanos, todos tenemos los mismos derechos y no importa a quién ame, nadie tiene el derecho de quitarmelos"
  },
  {
    "content": "Me decías que su color de piel era diferente y por ello, éramos diferentes, no teníamos la misma valía ni el mismo estatus. Me hubiese gustado que no me mintieras y ayudaras a crear una sociedad mejor"
  },
  {
    "content": "Cabeza fría. Corazón frío. Las emociones no te sirven para nada. Pues hasta el glaciar más grande termina derritiéndose"
  },
  {
    "content": "No me digas lo que no puedo hacer. Ayúdame a conseguir lo que quiera hacer"
  },
  {
    "content": "Me gustaría que me dijeses que esa ropa no me hace gorda, si no que me veo hermosa cada día con mis michelines y mi celulitis"
  },
  {
    "content": "No tienes derecho a juzgar con quién salgo o dejo de salir. Si ya me veo mayor para ir a conciertos o si crees que moriré sola. Son mis elecciones y las elecciones que me hacen feliz"
  },
  {
    "content": "No soy pequeña para entender vuestro mundo de adultos. Al final lo importante es amarse y comunicarse. No tienes derecho a maquillar mi realidad"
  },
  {
    "content": "S. Estoy empezando a pensar que todas las excusas solo eran mentira y que yo no fui más que una tonta por creer en todo lo que me dijiste."
  },
  {
    "content": "Desde hace meses recibo unas cartas que no son para mi, no la devuelvo, en su lugar me la quedo y las leo como si fuera mías para no sentirme tan solo"
  }
]
